const bookList = [
    {
        id: 1,
        name: "Война и мир",
        description: "Роман-эпопея, повествующий о многогранной русской жизни в начале XIX века"
    },
    {
        id: 2,
        name: "Мы",
        description: "Роман-антиутопия, анализирующая возможные последствия торжества разума"
    },
    {
        id: 3,
        name: "Шинель",
        description: "Рассказ о несчастном чиновнике - лишнем человеке"
    },
    {
        id: 4,
        name: "Рассуждение о методе",
        description: "Известная философская работа Декарта о методе познания мира"
    }
];

export default bookList;